Μένουν μόλις λίγες εβδομάδες μέχρι το Πάσχα και όλες θέλουμε να διορθώσουμε κάτι 
στην εμφάνιση μας. Γι” αυτό ψάξαμε και βρήκαμε ένα από τις πιο καλά και δοκιμασμένα 
πλάνα διατροφών για εγγυημένα αποτελέσματα. Ακολούθησε τις συμβουλές και το 
πρόγραμμα άσκησης και διατροφής παρακάτω και δες πως θα χάσεις 8 κιλά μέσα σε 1 
μήνα που μας μένει για το Πάσχα.   Εβδομαδιαίο Πλάνο Διατροφής Η παρακάτω δίαιτα δεν
είναι δύσκολη ούτε ακατόρθωτη, ενώ μπορείς να «παρασύρεις» και όλη την υπόλοιπη 
οικογένεια να σε ακολουθήσει και να σε υποστηρίξει στην προσπάθεια σου, χωρίς να 
καταλάβετε όλοι ότι ακολουθείτε συγκεκριμένο πρόγραμμα διατροφής.   Ημέρα 1   
Πρωινό Ομελέτα από 2 αυγά και λαχανικά   Δεκατιανό Τοστ με γαλοπούλα και τυρί light   
Μεσημεριανό Ένα στήθος κοτόπουλο ψημένο στο γκριλ, απεριόριστη σαλάτα   
Απογευματινό 300 γραμ. φρουτοσαλάτα   Βραδινό 100 γραμ. στήθος κοτόπουλο ψημένο 
στο γκριλ με βραστό μπρόκολο   Ημέρα 2   Πρωινό Τοστ με ψωμί ολικής άλεσης, 
γαλοπούλα και τυρί light (κι ό,τι λαχανικά θέλεις μέσα) και 1 φρούτο της αρεσκείας σου   
Δεκατιανό Γάλα σοκολατένιο 0%   Μεσημεριανό 1 φιλέτο μπακαλιάρου στο φούρνο, με 
ανάμεικτη πράσινη σαλάτα, 1 κουταλάκι λάδι   Απογευματινό 2 μεγάλα φρούτα ή 3 
κανονικά   Βραδινό Φιλέτο σολομού, με πράσινα φασολάκια βραστά με λεμόνι   Ημέρα 3   
Πρωινό 1 γιαούρτι 0% (ή επιδόρπιο γιαουρτιού με φρούτα) με 3 κουταλιές της σούπας 
βρώμη   Δεκατιανό 1 μπάρα δημητριακών   Μεσημεριανό Ένα στήθος κοτόπουλο ψημένο 
στο γκριλ, πράσινη σαλάτα με καρότα, μαρούλι και λάχανο ή χόρτα, 1 κουταλάκι 
ελαιόλαδο   Απογευματινό Γιαούρτι με φρούτα 0% ή με 1 μεγάλη κουταλιά μέλι   Βραδινό 
Ένα ψητό φιλέτο αρνιού, με μπρόκολο και σπανάκι στον ατμό   Ημέρα 4   Πρωινό 2 φέτες 
ψωμί τοστ ολικής άλεσης με 1 κουταλάκι μέλι ή μαρμελάδα η καθεμία χωρίς βούτυρο   
Δεκατιανό 1 φρούτο   Μεσημεριανό Ένα φιλέτο μπακαλιάρος ψητός, με σαλάτα από 
ντομάτες, σπανάκι, ρόκα και 1 κουταλάκι ελαιόλαδο   Απογευματινό 2 φέτες ψωμί τοστ 
ολικής άλεσης με 1 κουταλάκι μέλι ή μαρμελάδα η καθεμία χωρίς βούτυρο   Βραδινό 
100γραμ. στήθος κοτόπουλο στο τηγάνι με μισό κουταλάκι ελαιόλαδο, και πράσινη 
σαλάτα κάθε είδους   Ημέρα 5     Πρωινό 1 σφικτά αυγό και χυμό   Δεκατιανό 1 φρούτο   
Μεσημεριανό 150 γραμ. ψαρικά, με πράσινη σαλάτα και ντομάτες με μισό κουταλάκι 
ελαιόλαδο   Απογευματινό Sticks από καρότα κι αγγούρια (απεριόριστη ποσότητα)   
Βραδινό 100 γραμ. στήθος κοτόπουλο και μπρόκολο   Ημέρα 6   Πρωινό 1 αυγό και 1 τοστ 
με ψωμί ολικής άλεσης, γαλοπούλα και τυρί light (κι ό,τι λαχανικά θέλεις μέσα)   
Δεκατιανό Φρούτο   Μεσημεριανό 150 γραμ. γαλοπούλα με πράσινη σαλάτα, μπρόκολο 
στον ατμό και ½ κουταλάκι ελαιόλαδο   Απογευματινό 1 μπάρα δημητριακών   Βραδινό 
150-200γραμ. μπριτζόλα με πράσινα φασολάκια και μπρόκολο   Ημέρα 7   Πρωινό Ομελέτα
με 3 ασπράδια αυγών, και λαχανικά   Δεκατιανό Sticks από καρότα κι αγγούρια 
(απεριόριστη ποσότητα)   Μεσημεριανό 150 γραμ. κοτόπουλο με πράσινη σαλάτα, και 
σαλάτα ωμή ή βραστά λαχανικά   Απογευματινό 1 μικρή σοκολάτα – 30 γραμμάρια   
Βραδινό 1 στήθος γαλοπούλα ή κοτόπουλο με πράσινα φασολάκια, καρότα και μπρόκολο 
στον ατμό   Προσοχή Τόσο το κοτόπουλο όσο και η γαλοπούλα μπορούν να είναι σε φέτες 
τοστ, με τη μόνη διαφορά ότι θα ζητήσεις την άπαχη και με μειωμένο αλάτι εκδοχή τους. 
Τα μπαχαρικά, το λεμόνι, η μουστάρδα και το ξίδι είναι απεριόριστα. Προτίμησε ψωμί 
ολικής άλεσης ή χωρίς γλουτένη , καθώς ακόμη κι αν δεν έχεις πρόβλημα, προκαλεί 
πρήξιμο στην περιοχή της κοιλιάς. Στην περίπτωση που νηστεύεις αντικατάστησε το 
κρέας με 2 αυγά βραστά ή μια ψάρι. Αν νηστεύεις και τα γαλακτοκομικά μπορείς να 
δοκιμάσεις προϊόντα από σόγια ή εναλλακτικά να προτιμήσεις φρούτα και χυμούς.   
Προσοχή 1. Άφθονο νερό – Πάνω από 2 λίτρα νερό την ημέρα. 2. Ο καφές και το τσάι 
επιτρέπονται, αλλά χωρίς λιπαρά και ζάχαρη. 3. Αναψυκτικά μόνο light, αν δεν μπορείς να
τα κόψεις, αλλά όχι πάνω από 2 κουτάκια την ημέρα. 4. Αν δεν μπορείς να κόψεις τα 
 
γλυκά, τότε μην καταπιεστείς. Απλά περιόρισε την ποσότητα τους. 5. Η ζάχαρη και το 
αλάτι είναι οι εχθροί της γραμμής σου. Κόψε εντελώς τη ζάχαρη, προτιμώντας 
γλυκαντικά αν δεν μπορείς , ενώ περιόρισε το αλάτι όσο περισσότερο μπορείς. 6. Τα 
αφεψήματα βοτάνων περιορίζουν την ανάγκη σου για αναψυκτικά και σε ενυδατώνουν. 
Προτίμησε χαμομήλι, μέντα, λουίζα και λεμονόχορτο που αιώνες τώρα εξυμνούνται για 
τις αδυνατιστικές τους δράσεις. 7. Περιόρισε το αλκοόλ που καταναλώνεις σε 2 με 3 το 
πολύ ποτήρια κρασί την εβδομάδα. 8. Ένα καλό πρωινό πάντα είναι η κατάλληλη ώθηση 
που έχει ανάγκη ο οργανισμός σου. 9. Τακτική άσκηση κι ιδιαίτερα αερό - See more at: 